{
  "1": "<strong>Savile Row:</strong> Famosa calle en Mayfair, Londres, conocida mundialmente por sus sastrerías tradicionales de alta costura para hombres. Un traje hecho aquí simboliza el máximo estatus de poder clásico y riqueza.",
  "2": "<strong>Nanosatélites:</strong> Satélites artificiales de masa baja (generalmente entre 1 y 10 kg). Al ser más baratos y fáciles de producir, se pueden lanzar en \"constelaciones\" o enjambres para cubrir áreas completas de la Tierra en tiempo real.",
  "3": "<strong>Cortisol:</strong> La principal hormona del estrés del cuerpo humano. Un nivel \"crítico\" indica que el sujeto está en una situación de lucha o huida extrema, al borde del colapso físico o mental.",
  "4": "<strong>Big Data:</strong> Término que describe grandes volúmenes de datos (estructurados y no estructurados) que inundan los negocios cada día. Omni-Core no solo los analiza, sino que los usa para predecir y manipular el comportamiento humano.",
  "5": "<strong>Conectoma:</strong> Mapa completo de las conexiones neuronales en un cerebro. Mapear un conectoma humano es el \"Santo Grial\" de la neurociencia, ya que teóricamente permitiría digitalizar la mente de una persona.",
  "6": "<strong>ELA (Esclerosis Lateral Amiotrófica):</strong> Enfermedad del sistema nervioso que debilita los músculos y afecta las funciones físicas. En este contexto, Aris sufre una versión acelerada, lo que justifica su dependencia total de la tecnología para interactuar con el mundo.",
  "7": "<strong>Mainframe:</strong> Computadora central de gran tamaño y potencia, utilizada principalmente por grandes organizaciones para el procesamiento de datos críticos y transacciones masivas. Es el cerebro físico del laboratorio.",
  "8": "<strong>Micorriza:</strong> Asociación simbiótica entre un hongo y las raíces de una planta. En la ciencia ficción reciente (y en la biología teórica), se estudia como una \"red de internet natural\" que permite a los árboles comunicarse y compartir recursos. James la usa literalmente como una red de datos.",
  "9": "<strong>Kill Switch:</strong> Mecanismo de seguridad utilizado para apagar o desactivar un dispositivo o sistema en caso de emergencia. Aquí, Rodolfo tiene un interruptor para \"apagar\" la vida de Aris si ella desobedece."
}