{
  "1": "<strong>Olor a ozono:</strong> El ozono (O3) es un gas incoloro de olor acre y metálico, similar al que se percibe cerca de chispas eléctricas o después de una tormenta fuerte. En el contexto geológico, su presencia a nivel del suelo sin tormenta visible sugiere la presencia de una fuente de energía de alta tensión.",
  "2": "<strong>Hernia L4:</strong> Se refiere a la cuarta vértebra lumbar. La zona lumbar baja soporta gran parte del peso del cuerpo y es propensa a lesiones por esfuerzo o mala postura, común en trabajos de campo extenuantes.",
  "3": "<strong>Espectrometría:</strong> Técnica analítica para identificar materiales midiendo su interacción con la radiación electromagnética (luz). Permite saber la composición química de una sustancia sin tocarla.",
  "4": "<strong>Porteadores:</strong> Personas contratadas en expediciones para cargar el equipo pesado, provisiones y suministros a través de terrenos difíciles donde los vehículos no pueden acceder. Suelen ser habitantes de la zona con gran resistencia física y conocimiento del terreno.",
  "5": "<strong>Etnia Baniwa:</strong> Pueblo indígena que habita en la cuenca del Río Negro, en la frontera entre Brasil, Colombia y Venezuela. Son conocidos por su profundo conocimiento de los ecosistemas fluviales, su compleja cosmología y su destreza en la cestería (fabricación de recipientes y objetos entrelazando fibras vegetales flexibles) y la pesca.",
  "6": "<strong>Sentinel-6:</strong> Satélite real desarrollado por la ESA y la NASA para monitorear el nivel del mar y la topografía oceánica. Sus instrumentos de altimetría son extremadamente precisos.",
  "7": "<strong>LIDAR (Light Detection and Ranging):</strong> Tecnología que usa pulsos láser para medir distancias y crear mapas 3D de alta resolución. En arqueología, se usa para \"ver\" a través de la vegetación densa y descubrir estructuras ocultas.",
  "8": "<strong>Monstera:</strong> Plantas trepadoras comunes en las selvas tropicales de América. Son reconocibles por sus hojas enormes y brillantes que presentan fenestraciones (agujeros o cortes naturales), una adaptación evolutiva que les permite maximizar la captación de luz en la penumbra del sotobosque y dejar pasar el viento y la lluvia sin romperse.",
  "9": "<strong>Tablet Rugerizada:</strong> Dispositivo electrónico diseñado específicamente para operar de manera confiable en entornos hostiles y condiciones extremas. Son herramientas estándar en trabajos de campo como geología, construcción o uso militar.",
  "10": "<strong>Terror Atávico:</strong> Miedos ancestrales y compartidos por toda la humanidad, que no se aprenden, sino que parecen estar grabados en nuestra psique desde nuestros antepasados para protegernos de peligros de supervivencia.",
  "11": "<strong>Terra Preta:</strong> \"Tierra Negra\" en portugués. Un tipo de suelo muy fértil y oscuro encontrado en el Amazonas, creado artificialmente por civilizaciones precolombinas mediante la mezcla de carbón, cerámica y desechos. Su capacidad para retener carbono y nutrientes es inusualmente alta.",
  "12": "<strong>Mapinguari:</strong> Criatura mítica del folklore amazónico brasileño. Se describe a menudo como un gigante peludo con un solo ojo, garras largas y una segunda boca en el abdomen. Algunos criptozoólogos lo asocian con recuerdos ancestrales de perezosos gigantes extintos.",
  "13": "<strong>Basalto:</strong> Roca ígnea volcánica de color oscuro, rica en hierro y magnesio, que se forma por el enfriamiento rápido de lava rica en sílice en la superficie terrestre. Es la roca más común de la corteza terrestre, especialmente en los fondos oceánicos. Su dureza y textura la diferencian claramente de materiales vítreos o cultivados artificialmente.",
  "14": "<strong>Cimática:</strong> El estudio de la forma visible del sonido y la vibración. Se refiere a cómo las ondas sonoras pueden crear patrones geométricos complejos en medios físicos como arena, agua o polvo."
}