{
  "1": "<strong>Shock Neurogénico:</strong> Condición médica grave donde el sistema nervioso falla en regular el flujo sanguíneo, causando presión arterial peligrosamente baja. Puede ser causado por lesión de médula espinal, trauma severo o, teóricamente, por una desconexión abrupta de una interfaz cerebro-máquina.",
  "2": "<strong>Epinefrina:</strong> También conocida como adrenalina. Hormona y neurotransmisor que aumenta la frecuencia cardíaca, contrae vasos sanguíneos y dilata las vías respiratorias. Se usa en emergencias médicas para tratar shock anafiláctico, paro cardíaco y colapso circulatorio.",
  "3": "<strong>Corteza Cingulada Anterior:</strong> Región del cerebro involucrada en el procesamiento del dolor físico y emocional, toma de decisiones, empatía y regulación emocional. Estudios de neuroimagen muestran que se activa tanto cuando sufrimos dolor como cuando vemos sufrir a otros. Rodolfo agarró la mano de Kai. El chico gritó antes de que el cuchillo tocara su piel. —Vamos a empezar con los dedos —dijo Rodolfo con tono clínico—. Necesitas dedos para teclear, ¿verdad, Kai? Sería una lástima que tu carrera terminara aquí. —¡Espera! —gritó James. La mano de obsidiana de James vibró. No fue un acto consciente. Fue una reacción instintiva, un espasmo de defensa. La tecnología de los Antiguos estaba diseñada para responder a la intención, y la intención de James era *parar*. Un pulso de gravedad salió de su palma. No fue un ataque dirigido. Fue una onda expansiva descontrolada. Golpeó a Rodolfo en el pecho como un martillo invisible. El magnate salió despedido hacia atrás, patinando tres metros sobre el hielo. El cuchillo salió volando de su mano. Kai rodó lejos, sollozando. Rodolfo se levantó rápidamente, más sorprendido que herido. Se tocó el pecho, comprobando si había costillas rotas bajo su ropa blindada. Luego miró a James con una mezcla de odio y fascinación renovada. —Telequinesis —murmuró—. Manipulación de gravitones localizados. Increíble. James miraba su propia mano, horrorizado. Las venas de obsidiana se habían extendido hasta su hombro, brillando con una intensidad peligrosa. El dolor de su espalda había desaparecido por un segundo durante el pulso, pero ahora volvía con redoblada furia, como si la energía hubiera usado su propia médula espinal como conductor. —No te acerques —jadeó James—. No lo controlo. —Oh, creo que sí lo controlas —dijo Rodolfo, recuperando su compostura y recogiendo el detonador del suelo—. Solo necesitas el estímulo adecuado. El dolor funciona, James. Darwin tenía razón. La amenaza es el mejor maestro. Rodolfo retrocedió, poniéndose fuera del alcance. Hizo una señal a sus hombres. —Aseguren el perímetro. Mantengan las armas apuntando a la cabeza de la chica y del chico. Si James mueve un dedo, disparen a las piernas. No lo maten, pero háganlo sangrar. Vamos a esperar. —¿Esperar a qué? —preguntó Helena, limpiando el sudor frío de la frente de James. —A que su hermana se canse de jugar a las escondidas —dijo Rodolfo, mirando hacia el techo oscuro de la catedral—. O a que mi equipo de perforación termine de colocar las cargas secundarias. De una forma u otra, voy a abrir esta ostra. James cerró los ojos, apoyando la cabeza en el hombro de Helena. Sentía el calor de ella, su olor a sudor y miedo, y se aferró a eso. —Lo siento —susurró—. Los he metido en una trampa. —Cállate —dijo Helena suavemente—. Solo respira. Aguanta el dolor. Mientras te duela, estás vivo. Y mientras estás vivo, puedes pelear. James asintió levemente. Pero su mente no estaba en el dolor físico. Estaba escuchando. Más allá del zumbido de su espalda, más allá del frío, escuchaba algo en la red. Un sonido que no era humano. Era el sonido de una tormenta digital formándose en la nube. Aris estaba despertando. Y no estaba feliz. —Helena —dijo James muy bajo—. Prepárate. —¿Para qué? —Para la respuesta de la Arquitecta. Arriba, en la oscuridad de la bóveda, una de las estalactitas de hielo se desprendió y cayó, estrellándose contra el suelo con el sonido de un disparo. Fue el primer aviso. La montaña estaba empezando a moverse."
}